Repository: tiendaenofertas/ttvv
Catalog: languages/*.po
Languages: fa_af, mn

source: Page not found
fa_af: <strong>خطا</strong>: صفحه تنظیمات پیدا نشد.
mn: Хуудас алга байна

source: Best HD Porn videos
fa_af: بهترین فیلم های پورنو HD
mn: HD шилдэг порно видео

source: Report videos
fa_af: گزارش فیلم ها
mn: Видео бичлэгийг мэдээлэх

source: Post Reported
fa_af: ارسال گزارش شده است
mn: Бичлэгийг мэдээлэв

source: These are all reports, please consider solving them.
fa_af: اینها همه گزارش هستند ، لطفاً به حل آنها بپردازید.
mn: Эдгээр нь бүгд тайлан, тэдгээрийг шийдвэрлэх талаар бодож үзнэ үү.

source: Post
fa_af: پست
mn: Бичлэг

source: Reason
fa_af: دلیل
mn: Шалтгаан

source: Description
fa_af: تفصیل
mn: Танилцуулга

source: Action
fa_af: اقدام
mn: Үйлдэл

source: Delete
fa_af: خذف
mn: Устгах

source: Latest Videos
fa_af: جدیدترین فیلم ها
mn: Хамгийн сүүлийн үеийн видеонууд

source: Title
fa_af: سرلیک
mn: Гарчиг

source: URL
fa_af: آدرس اینترنتی
mn: Холбоос

source: Number
fa_af: عدد
mn: Дугаар

source: Enable ADS
fa_af: فعال کردن تبلیغات
mn: ADS-г идэвхжүүлэх

source: Yes
fa_af: بله
mn: Тийм

source: No
fa_af: نه
mn: Үгүй

source: ADS Mobile
fa_af: موبایل ADS

source: ADS Desktop
fa_af: دسک تاپ ADS
mn: ADS Ширээний

source: Categories
fa_af: کتگوری
mn: Үнэ

source: Pornstar
fa_af: پورن استار
mn: Порно од

source: Seo Text
fa_af: سئو متن
mn: Seo Текст

source: Save
fa_af: ذخیره
mn: Хадгалах

source: Video
fa_af: ویدئو
mn: Видео

source: Video Optional
fa_af: ویدئو اختیاری
mn: Видео заавал биш

source: Top title SEO
fa_af: عنوان برتر سئو
mn: Шилдэг гарчиг SEO

source: Download Link
fa_af: لینک دانلود
mn: Холбоосыг татаж авах

source: Video Trailer
fa_af: پیش پرده ویدیویی
mn: Видео трейлер

source: Top Title SEO
fa_af: عنوان برتر SEO
mn: Шилдэг гарчиг SEO

source: videos
fa_af: فیلم های
mn: видео

source: Previews Page
fa_af: صفحه پیش نمایش ها
mn: Урьдчилан үзэх хуудас

source: Next Page
fa_af: صفحه بعد
mn: Дараагийн хуудас

source: Logo White
fa_af: آرم سفید
mn: Лого Цагаан

source: Featured Image
fa_af: تصویر ویژه
mn: Онцлох зураг

source: Upload image
fa_af: بارگذاری تصویر
mn: Зургийг байршуулах

source: Previous
fa_af: پیشین
mn: Өмнөх

source: Next
fa_af: بعدی
mn: Дараах

source: Tags
fa_af: برچسب (تگ)
mn: Шошго

source: Enabled section
fa_af: بخش فعال
mn: Идэвхжүүлсэн хэсэг

source: Number items
fa_af: تعداد موارد
mn: Дугаар зүйл

source: Latest post
fa_af: آخرین پست
mn: Хамгийн сүүлийн бичлэг

source: Videos
fa_af: فیلم
mn: Видео

source: Title of section
fa_af: عنوان بخش
mn: Хэсгийн нэр

source: URL - view more
fa_af: URL - مشاهده بیشتر
mn: URL - илүү ихийг үзэх

source: Enabled ADS
fa_af: ADS فعال است
mn: Идэвхжүүлсэн ADS

source: ADS
fa_af: تبلیغات
mn: Зар

source: Pornstars
fa_af: ستاره های پورنو
mn: Порно одууд

source: Channels
fa_af: کانال ها
mn: Сувгууд

source: Channel
fa_af: کانال
mn: Суваг

source: Movies
fa_af: فیلم ها
mn: Кино

source: Latest Post
fa_af: آخرین پست
mn: Сүүлийн бичлэг

source: Select taxonomy
fa_af: طبقه بندی را انتخاب کنید
mn: Таксономийг сонго

source: Select order
fa_af: ترتیب را انتخاب کنید
mn: Захиалга сонгох

source: Name
fa_af: نوم
mn: Нэр

source: Count
fa_af: شمردن
mn: Тоолуур

source: Random
fa_af: تصادفی
mn: Санамсаргүй

source: Item Archives
fa_af: بایگانی مورد
mn: Барааны архив

source: Item Attributes
fa_af: ویژگی های مورد
mn: Зүйлийн шинж чанарууд

source: Parent Item:
fa_af: مورد والدین:
mn: Үндсэн зүйл:

source: All Items
fa_af: همه موارد
mn: Бүх зүйл

source: Add New Item
fa_af: مورد جدیدی اضافه کنید
mn: Шинэ зүйл нэмэх

source: Add New
fa_af: افزودن جدید
mn: Шинээр нэмэх

source: New Item
fa_af: گزینه جدید
mn: Шинэ нууц үгээ баталгаажуулна уу

source: Edit Item
fa_af: ویرایش آیتم
mn: Зүйлийг засах

source: Update Item
fa_af: مورد را به روز کنید
mn: Зүйлийг шинэчлэх

source: View Item
fa_af: مشاهده مورد
mn: Зүйлийг үзэх

source: View Items
fa_af: مشاهده موارد
mn: Зүйлийг үзэх

source: Search Item
fa_af: مورد را جستجو کنید
mn: Хайх зүйл

source: Not found
fa_af: پیدا نشد
mn: Олдсонгүй

source: Not found in Trash
fa_af: صفحه مورد نظر شما یافت نشد
mn: Хогийн савнаас олдсонгүй

source: Set featured image
fa_af: تنظیم تصویر برجسته
mn: Шошго зураг тавих

source: Remove featured image
fa_af: تصویر برجسته را حذف کنید
mn: Онцгой зургыг хасах

source: Use as featured image
fa_af: به عنوان تصویر برجسته استفاده کنید
mn: Онцгой зургаар ашиглах

source: Insert into item
fa_af: قرار دادن در مورد
mn: Зүйл рүү оруулах

source: Uploaded to this item
fa_af: در این مورد بارگذاری شده است
mn: Энэ зүйлд байршуулсан

source: Items list
fa_af: لیست موارد
mn: Зүйлийн жагсаалт

source: Items list navigation
fa_af: پیمایش لیست موارد
mn: Зүйлийн жагсаалтыг жагсаав

source: Filter items list
fa_af: لیست موارد را فیلتر کنید
mn: Барааны жагсаалтыг шүүх

source: Post Type
fa_af: نوع ارسال
mn: Бичлэгийн төрөл

source: Post Type Description
fa_af: شرح نوع پست
mn: Бичлэгийн төрлийг тайлбарлах

source: Torotube - Permalink Settings
fa_af: Torotube - تنظیمات پیوند ثابت
mn: Torotube - Permalink тохиргоо

source: Sidebar Lateral
fa_af: صفحه اصلی نوار کناری
mn: Хажуугийн хажуу

source: Sidebar principal del theme
fa_af: موضوع اصلی نوار کناری
mn: Хажуугийн мөрний үндсэн сэдэв

source: Logo Dark
fa_af: لوگو تاریک
mn: Лого харанхуй

source: Logo Light
fa_af: نور آرم
mn: Лого гэрэл

source: Header
fa_af: سرونکی
mn: Толгой хэсэг

source: Sticky Header
fa_af: هدر مهم
mn: Наалдамхай толгой

source: Enable
fa_af: فعال کردن
mn: Идэвхжүүлэх

source: Search form
fa_af: فرم جستجو
mn: Хайх хэлбэр

source: Suggested search
fa_af: جستجوی پیشنهادی
mn: Санал болгож буй хайлт

source: Number of items
fa_af: تعداد موارد
mn: Барааны тоо

source: Placeholder of search form
fa_af: نگهدارنده فرم جستجو
mn: Хайлтын маягтын байршуулагч

source: User Menu
fa_af: منو کاربر
mn: Хэрэглэгчийн цэс

source: Profile
fa_af: مشخصات
mn: Хувийн мэдээлэл

source: Favorites
fa_af: مورد علاقه ها
mn: Дуртай

source: Watch Later
fa_af: بعدا تماشا کنید
mn: Дараа үзэх

source: Log in
fa_af: د ننه کیدل
mn: Нэвтрэх

source: Sign in
fa_af: ورود
mn: Нэвтрэх

source: Dark mode
fa_af: حالت تاریک
mn: Харанхуй горим

source: Scripts Code
fa_af: کد اسکریپت ها
mn: Скриптийн код

source: Insert your scripts code
fa_af: کد اسکریپت های خود را وارد کنید
mn: Скрипт кодоо оруулна уу

source: Home
fa_af: خانه
mn: Эхлэл

source: Title Seo
fa_af: سرلیک
mn: Гарчиг Seo

source: Title h1
fa_af: عنوان h1
mn: Гарчиг h1

source: Blocks Home
fa_af: بازگشت به خانه
mn: Нүүр хуудас

source: Blocks of Home
fa_af: بلوک های خانه
mn: Гэрийн блокууд

source: Text SEO Home
fa_af: پیام کوتاه SEO Home
mn: SEO нүүр хуудас руу мессеж бичих

source: ADS or banner above the player
fa_af: ADS یا بنر بالای پخش کننده
mn: Тоглуулагч дээрх ADS буюу баннер

source: Text
fa_af: متن

source: ADS lateral Player
fa_af: پخش جانبی ADS
mn: ADS хажуугийн тоглуулагч

source: Player ADS Lateral
fa_af: پخش ADS جانبی
mn: Тоглогч ADS Lateral

source: ADS inside the player
fa_af: ADS داخل پخش کننده
mn: Тоглуулагч доторх зар

source: Features video player
fa_af: ویژگی های پخش کننده ویدئو
mn: Видео тоглуулагчийн онцлог шинж чанарууд

source: Report form
fa_af: فرم گزارش
mn: Тайлангийн маягт

source: Report form visible for
fa_af: فرم گزارش قابل مشاهده برای
mn: Тайлангийн маягтыг дараах байдлаар харах боломжтой

source: Registered users
fa_af: کاربران ثبت نام شده
mn: Бүртгэгдсэн хэрэглэгчид

source: Unregistered users
fa_af: کاربران ثبت نام نشده
mn: Бүртгэлгүй хэрэглэгчид

source: All users
fa_af: تمام کاربران
mn: Бүх хэрэглэгчид

source: list of reasons (one per line)
fa_af: لیست دلایل (یک در هر سطر)
mn: шалтгаануудын жагсаалт (нэг мөрөнд нэг)

source: Related videos
fa_af: ویدیو های مرتبط
mn: Үүнтэй холбоотой видеонууд

source: Comments
fa_af: نظرات
mn: Сэтгэгдэл

source: Configuration
fa_af: پیکربندی
mn: Тохиргоо

source: Disqus Option
fa_af: گزینه Disqus
mn: Disqus сонголт

source: Disqus code
fa_af: کد
mn: Disqus код

source: Category
fa_af: کټګورۍ
mn: Ангилал

source: Category Archive
fa_af: بایگانی دسته بندی
mn: Ангиллын архив

source: Pornstar Archive
fa_af: بایگانی پورن استار
mn: Порнстарын архив

source: Enable alphabet
fa_af: فعال کردن الفبا
mn: Цагаан толгойг идэвхжүүлэх

source: Footer
fa_af: فوتر (پاورقی)
mn: Хөл хэсэг

source: Sidebar
fa_af: نوار کناری
mn: Хажуугийн цэс

source: Sticky Sidebar
fa_af: نوار کناری مهم
mn: Наалдамхай хажуугийн самбар

source: Sidebar Position
fa_af: موقعیت نوار کناری
mn: Хажуугийн байрлал

source: Sidebar General
fa_af: نوار کناری عمومی
mn: Хажуугийн ерөнхий хэсэг

source: Left
fa_af: چپ
mn: Зүүн

source: Right
fa_af: راست
mn: Зөв

source: None
fa_af: هیچ یک
mn: Аль нь ч биш

source: Sidebar Home
fa_af: نوار کناری صفحه اصلی
mn: Хажуугийн самбар

source: Sidebar Video
fa_af: نوار کناری فیلم
mn: Хажуугийн самбарын видео

source: Sidebar Category
fa_af: صفحه اصلی نوار کناری
mn: Хажуугийн ангилал

source: Sidebar Pornstar
fa_af: نوار کناری پورن استار
mn: Хажуугийн самбар

source: Sidebar Channel
fa_af: کانال نوار کناری
mn: Хажуугийн суваг

source: Sidebar Search
fa_af: نوار کناری جستجو
mn: Хажуугийн самбар хайх

source: Sidebar 404
fa_af: نوار کناری 404
mn: Хажуугийн самбар 404

source: Sidebar User
fa_af: کاربر
mn: Хажуугийн самбарын хэрэглэгч

source: Login
fa_af: ورود
mn: Нэвтрэх

source: URL Pages
fa_af: صفحه صفحات نوار کناری
mn: URL хуудас

source: Login URL Page
fa_af: ورود به صفحه URL
mn: Нэвтрэх URL хуудас

source: Register URL Page
fa_af: ثبت نام صفحه URL
mn: URL хуудсыг бүртгүүлэх

source: User Profile URL Page
fa_af: صفحه URL مشخصات کاربر
mn: Хэрэглэгчийн профайл URL хуудас

source: Favorite URL Page
fa_af: صفحه URL مورد علاقه
mn: Дуртай URL хуудас

source: Watch later URL Page
fa_af: بعداً صفحه URL را مشاهده کنید
mn: Дараа нь URL хуудсыг үзэх

source: Redirect
fa_af: تغییر مسیر دهید
mn: Дахин чиглүүлэх

source: Redirect after login URL Page
fa_af: پس از ورود به صفحه URL وارد سایت شوید
mn: Нэвтрэх URL хуудасны дараа дахин чиглүүлэх

source: Metabox
fa_af: متاباکس
mn: Метабокс

source: Metabox video
fa_af: فیلم متاباکس
mn: Metabox видео

source: Metabox duration
fa_af: مدت زمان متاباکس
mn: Metabox үргэлжлэх хугацаа

source: Metabox Video Trailer
fa_af: پیش پرده ویدئویی Metabox
mn: Metabox видео трейлер

source: Language
fa_af: زبان
mn: Хэл

source: General Terms
fa_af: شرایط عمومی
mn: Ерөнхий нөхцлүүд

source: views
fa_af: لیدونه
mn: үзэл бодол

source: watch video
fa_af: تماشای فیلم
mn: видео үзэх

source: watch later
fa_af: بعدا تماشا کنید
mn: Дараа үзэх

source: Download
fa_af: دانلود
mn: Татаж авах

source: Share
fa_af: اشتراک گذاری
mn: Хуваалцах

source: Load more
fa_af: نمایش بیشتر
mn: Илүү ачааллах

source: View more
fa_af: نمایش بیشتر
mn: Илүү ихийг үзэх

source: Videos
fa_af: فیلم های
mn: Видео бичлэгүүд

source: All
fa_af: همه
mn: Бүгд

source: Report Form
fa_af: فرم گزارش
mn: Тайлангийн маягт

source: Report
fa_af: گزارش
mn: Мэдээллэх

source: Give us more details
fa_af: جزئیات بیشتری به ما بدهید
mn: Бидэнд илүү дэлгэрэнгүй мэдээлэл өгнө үү

source: Send Report
fa_af: ارسال گزارش
mn: Тайлан илгээх

source: Report sent successfully
fa_af: گزارش با موفقیت ارسال شد
mn: Тайланг амжилттай илгээв

source: Somethings wrong
fa_af: مشکلی پیش آمده
mn: Зарим зүйл буруу байна

source: Player
fa_af: بازیکن
mn: Тоглогч

source: Option
fa_af: گزینه
mn: Сонголт

source: Option 1
fa_af: انتخاب 1
mn: Сонголт 1

source: Option 2
fa_af: گزینه 2
mn: Сонголт 2

source: Option 3
fa_af: گزینه 3
mn: Сонголт 3

source: Option 4
fa_af: گزینه 4
mn: Сонголт 4

source: Option 5
fa_af: گزینه 5
mn: Сонголт 5

source: Email
fa_af: ایمیل
mn: Имэйл

source: Your comment
fa_af: نظر شما
mn: Таны сэтгэгдэл

source: Send comment
fa_af: تبصره ولېږئ
mn: Тайлбар илгээх

source: No comments yet
fa_af: هنوز نظری ندارید
mn: Одоогоор сэтгэгдэл алга байна

source: Login and Register
fa_af: وارد شوید و ثبت نام کنید
mn: Нэвтрэх ба бүртгүүлэх

source: Sign out
fa_af: خروج از سیستم
mn: Гарах

source: User or email
fa_af: کاربر یا ایمیل
mn: Хэрэглэгч эсвэл имэйл

source: Password
fa_af: رمز عبور
mn: Нууц үг

source: Remember me
fa_af: ما په یاد ولره
mn: Сануулах

source: Enter your new password
fa_af: رمز ورود جدید خود را وارد کنید
mn: Шинэ нууц үгээ оруулна уу

source: changes saved successfully
fa_af: تغییرات با موفقیت ذخیره شد
mn: өөрчлөлтүүд амжилттай хадгалагдав

source: Forgot password
fa_af: رمز عبور را فراموش کرده اید
mn: Нууц үгээ мартсан

source: My Account
fa_af: حساب من
mn: Миний данс

source: Save changes
fa_af: ذخیره تغییرات
mn: Өөрчлөлтүүдийг хадгалах

source: Not registered yet?
fa_af: هنوز ثبت نام نکرده اید؟
mn: Бүртгүүлээгүй байгаа юу?

source: Create an Account
fa_af: ایجاد یک حساب کاربری
mn: Данс үүсгэх

source: Create account
fa_af: ګڼون جوړول
mn: Бүртгэл үүсгэх

source: Create your account
fa_af: حساب کاربری برای خود بسازید
mn: Бүртгэлээ үүсгээрэй

source: Please fill out the following fields to signup
fa_af: لطفاً برای ثبت نام قسمتهای زیر را پر کنید
mn: Бүртгүүлэхийн тулд дараахь талбаруудыг бөглөнө үү

source: User
fa_af: کاربر
mn: Хэрэглэгч

source: Already have an account?
fa_af: قبلاً حساب دارید؟
mn: Та аль хэдийнээ бүртгүүлсэн үү?

source: Go Back
fa_af: برگرد
mn: Буцах

source: Close and play
fa_af: ببند و بازی کن
mn: Хааж тоглоорой

source: Title:
fa_af: معلومات:
mn: Гарчиг:

source: Order
fa_af: سفارش
mn: Захиалга

source: Latest
fa_af: آخرین
mn: Хамгийн сүүлийн үеийн

source: Views
fa_af: بازدیدها
mn: Үзсэн тоо

source: No videos found
fa_af: هیچ ویدئویی یافت نشد
mn: Видео олдсонгүй

source: favorites
fa_af: مورد علاقه ها
mn: дуртай

source: Recently added videos
fa_af: ویدیوهای اخیراً اضافه شده
mn: Саяхан нэмэгдсэн видеонууд

source: Most viewed videos
fa_af: ویدئوها بیشتر مشاهده شده
mn: Хамгийн их үзсэн видео

source: Popular videos
fa_af: فیلم های محبوب
mn: Алдартай видеонууд

source: Random videos
fa_af: فیلم های تصادفی
mn: Санамсаргүй видео

source: Torotube
fa_af: توروتوب

source: Duration
mn: Үргэлжлэх хугацаа

source: Channel Archive
mn: Сувгийн архив

source: PREFIX
mn: УРЬДЧИЛГА
